Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.29.02.16.кс1334.tmx
Source language: ru
Languages: ba

source: Рустэм Хамитов посетил с рабочей поездкой Ишимбайский район.
ba: Рөстәм Хәмитов эш сәфәре менән Ишембай районында булды.

source: Глава Башкортостана Рустэм Хамитов в ходе рабочей поездки посетил производственные и инфраструктурные объекты Ишимбайского района.
ba: Эш сәфәре барышында Башҡортостан Башлығы Рөстәм Хәмитов Ишембай районының етештереү һәм инфраструктура объекттарын ҡарап сыҡты.

source: Руководитель республики ознакомился с ходом строительства автодороги Стерлитамак – Белорецк – Магнитогорск.
ba: Республика етәксеһе Стәрлетамаҡ – Белорет – Магнитогорск автомобиль юлын төҙөү барышы менән танышты.

source: Он осмотрел участок дороги, введённой в эксплуатацию от села Макарово до Казармы.
ba: Ул Маҡар ауылынан Ҡаҙармаға тиклем файҙаланыуға тапшырылған юл участкаһын ҡараны.

source: Председатель Госкомитета РБ по транспорту и дорожному хозяйству Ильяс Муниров сообщил, что в настоящее время проработана финансовая модель строительства автомобильной дороги общего пользования Стерлитамак – Кага – Магнитогорск, подготовлена проектная документация.
ba: Әлеге ваҡытта дөйөм ҡулланылыштағы Стәрлетамаҡ – Ҡағы – Магнитогорск автомобиль юлын төҙөүҙең финанс моделе, проект документацияһы әҙерләнгән, тип хәбәр итте Башҡортостандың Транспорт һәм юл хужалығы буйынса дәүләт комитеты рәйесе Ильяс Мөниров.

source: Общая стоимость проекта составляет 12,5 млрд рублей.
ba: Проекттың дөйөм хаҡы 12,5 миллиард һум тәшкил итә.

source: По одному из участков планируется заключить концессионное соглашение.
ba: Участкаларҙың береһе буйынса концессия килешеүе төҙөү ҡаралған.

source: До села Кага этот участок будет эксплуатироваться в бесплатном режиме.
ba: Ҡағы ауылына тиклем юл бушлай буласаҡ.

source: Участок дороги до села Кага планируется построить в ближайшие два года.
ba: Ҡағыға ҡәҙәр юл участкаһын ике йылда төҙөп бөтөргә ниәтләйҙәр.

source: Весь проект планируется завершить в течение пяти лет.
ba: Проектты биш йыл дауамында тамамлау күҙаллана.

source: В селе Кулгунино Рустэм Хамитов побывал на стройплощадке многофункционального социально-культурного центра, возведение которого началось в 2014 году.
ba: Ҡолғона ауылында Рөстәм Хәмитов 2014 йылда төҙөлә башлаған күп функциялы социаль-мәҙәни үҙәк майҙансығында булды.

source: Стоимость объекта составляет 104,5 млн рублей. За два года освоено 60 млн рублей.
ba: Объекттың хаҡы 104,5 миллион һум тәшкил итә. Ике йыл эсендә 60 миллион һум үҙләштерелгән.

source: Ввод объекта в эксплуатацию намечен на лето 2016 года.
ba: Объектты файҙаланыуға тапшырыу 2016 йылдың йәйенә билдәләнгән.

source: В двухэтажном здании СКЦ предусмотрен актовый зал на 300 мест.
ba: Ике ҡатлы социаль-мәҙәни үҙәктә 300 урынлыҡ тамаша залы ҡаралған.

source: Также здесь будут размещены сельская библиотека, администрация сельского поселения и комната участкового уполномоченного полиции.
ba: Шулай уҡ бында ауыл китапханаһы, ауыл биләмәһе хакимиәте һәм полицияның участка вәкиле бүлмәһе буласаҡ.

source: «Салават Юлаев» ведёт 3:1 в восточном четвертьфинале против «Ак Барса»
ba: «Салауат Юлаев» көнсығыш сирек финалында «Аҡ Барыҫ»ҡа ҡаршы 3:1 иҫәбе менән алда бара

source: В Казани завершился четвёртый поединок в четвертьфинале Восточной Конференции Кубка Гагарина.
ba: Ҡазанда Гагарин кубогы өсөн Көнсығыш Конференцияһының сирек финалында дүртенсе уйын тамамланды.

source: «Салават Юлаев» обыграл хозяев льда из «Ак Барса» — 4:1.
ba: «Салауат Юлаев» боҙ хужаларын — «Аҡ Барыҫ»ты 4:1 иҫәбе менән еңде.

source: Счёт в серии до четырёх побед стал критичным для казанской команды — 1:3.
ba: Әлегә сериялағы иҫәп «Салауат Юлаев» файҙаһына — 3:1.

source: Пятый поединок серии пройдёт в Уфе 1 марта.
ba: Бишенсе уйын 1 мартта Өфөлә уҙа.

source: Башкортостан получит свыше 151 млн рублей субсидий на развитие растениеводства.
ba: Башҡортостан үҫемлекселекте үҫтереүгә 151 миллион һумдан ашыу субсидия аласаҡ.

source: Аграрии Башкортостана получат 151 млн 187,3 тысячи рублей на софинансирование расходных обязательств, связанных с возмещением части процентной ставки по краткосрочным кредитам (займам) на развитие растениеводства, переработки и реализации продукции растениеводства.
ba: Башҡортостан аграрийҙары үҫемлекселекте үҫтереү, үҫемлекселек продукцияһын эшкәртеү һәм һатыу өсөн ҡыҫҡа сроклы кредиттар буйынса процент ставкаһы өлөшөн ҡаплауға бәйле сығым йөкләмәләрен берлектә финанслауға 151 миллион 187,3 мең һум аласаҡ.

source: Председатель Правительства РФ Дмитрий Медведев подписал распоряжениео распределении субсидий в объеме 7,25 млрд рублей.
ba: Рәсәй Хөкүмәте Рәйесе Дмитрий Медведев 7,25 миллиард һум күләмендә субсидия бүлеү тураһындағы бойороҡҡа ҡул ҡуйҙы.

source: Они предоставляются из федерального бюджета 84 субъектам.
ba: Улар федераль бюджеттан 84 субъектҡа бирелә.

source: Субсидии выделены в рамках Государственной программы развития сельского хозяйства и регулирования рынков сельскохозяйственной продукции, сырья и продовольствия на 2013-2020 годы.
ba: Субсидиялар 2013-2020 йылдарҙа ауыл хужалығын үҫтереү һәм ауыл хужалығы продукцияһы, сеймал һәм аҙыҡ-түлек баҙарын көйләү дәүләт программаһы сиктәрендә бүленгән.

source: Эффективность использования субсидий ежегодно оценивается Минсельхозом России.
ba: Йыл һайын Рәсәй Ауыл хужалығы министрлығы субсидияларҙы файҙаланыуҙың һөҙөмтәлелеген баһалай.

source: Уфимский биатлонист Антон Бабиков поедет на чемпионат мира в Норвегию.
ba: Өфө биатлонсыһы Антон Бабиков Норвегияла үтәсәк донъя чемпионатында ҡатнаша.

source: Уфимец Антон Бабиков попал в состав мужской сборной России по биатлону, которая выступит на чемпионате мира.
ba: Өфөнән Антон Бабиков донъя чемпионатында сығыш яһаясаҡ биатлон буйынса Рәсәйҙең ир-егеттәр йыйылма командаһы составына инде.

source: Планетарное первенство пройдет с 3 по 13 марта в Холменколлене (Норвегия).
ba: Беренселек 3 марттан 13 мартҡа тиклем Холменколленда (Норвегия) уҙа.

source: В состав мужской команды России включены олимпийские чемпионы в эстафете — Антон Шипулин, Дмитрий Малышко и Алексей Волков, а также призер Игр Евгений Гараничев.
ba: Рәсәйҙең ир-егеттәр командаһы составына эстафетала Олимпия чемпиондары — Антон Шипулин, Дмитрий Малышко һәм Алексей Волков, шулай уҡ уйындар призеры Евгений Гараничев ингән.

source: Жители Башкирии могут проголосовать за участницу вокального конкурса «Новая Звезда» Лидию Хайретдинову.
ba: Республика халҡы «Яңы йондоҙ» йыр конкурсында ҡатнашыусы Лидия Хәйретдинова өсөн тауыш бирә ала.

source: На сайте Всероссийского вокального конкурса «Новая Звезда» проходит пятое отборочное голосование за приз зрительских симпатий.
ba: «Яңы йондоҙ» Бөтә Рәсәй йыр конкурсының сайтында тамашасылар һөйөүе призы өсөн бишенсе һайлап алыу туры бара.

source: Жители Башкортостана могут поддержать свой регион, проголосовав за представительницу республики Лидию Хайретдинову.
ba: Башҡортостан халҡы республикабыҙ вәкиле Лидия Хәйретдинова өсөн тауыш бирә ала.

source: Она жительница Стерлитамака, лауреат международных и всероссийских фестивалей и конкурсов, студентка УГАТУ.
ba: Ул Стәрлетамаҡта йәшәй, халыҡ-ара, бөтә Рәсәй фестивалдәре һәм конкурстары лауреаты, Өфө дәүләт авиация техник университеты студенткаһы.

source: «Новая Звезда» — шоу, которое проходит на телеканале «Звезда» при поддержке Министерства обороны РФ.
ba: Яңы йондоҙ» конкурсы «Йондоҙ» телеканалында Рәсәйҙең Оборона министрлығы ярҙамында ойошторолған.

source: Это первое в истории музыкальное состязание, в котором принимают участие все 85 регионов России.
ba: Был — илебеҙҙең 85 төбәге ҡатнашҡан тәүге музыкаль бәйге.

source: Конкурс проходит в несколько этапов. По своему масштабу и многообразию жанров он напоминает «Евровидение».
ba: Конкурс бер нисә этапта уҙа. Ул үҙенең күләме һәм жанрҙар төрлөлөгө буйынса «Евровидение»ны хәтерләтә.

source: Перед началом каждого выступления зрителям демонстрируется визитная карточка региона, который представляет конкурсант.
ba: Һәр сығыш алдынан тамашасыларҙы конкурсанттың төбәге менән таныштыралар.

source: В первом раунде участников отбирало только жюри, но уже на следующем этапе подключились телезрители.
ba: Тәүге турҙа ҡатнашыусыларҙы жюри ғына һайлап алды, әммә киләһе этапта тамашасылар ҙа ҡушылды.

source: Именно они путем SMS-голосования могут «возвращать» в шоу тех исполнителей, которых, по их мнению, незаслуженно «отчислили» судьи.
ba: Тап улар SMS-тауыш биреү юлы менән шоуҙан «төшөп ҡалған» башҡарыусыларҙы «кире ҡайтара» ала.

source: В полуфинале и финале все решает только аудитория.
ba: Ярымфиналда һәм финалда барыһын да тамашасылар хәл итә.

source: Победители 13 отборочных голосований примут участие в финальном голосовании за приз зрительских симпатий 1 мая.
ba: 13 тауыш биреүҙә еңеүселәр 1 майҙа тамашасылар һөйөүе призы өсөн тауыш биреүҙә ҡатнаша.

source: Приз — возможность выступить в суперфинале «Новой Звезды» на одной из крупнейших концертных площадок вне конкурса.
ba: Бүләк — конкурстан тыш иң ҙур концерт майҙансыҡтарының береһендә суперфиналда сығыш яһау мөмкинлеге.

source: Аграрии Башкортостана в этом году получат почти 30 млн рублей на развитие молочного скотоводства.
ba: Быйыл төбәк аграрийҙары һөт малсылығын үҫтереүгә яҡынса 30 миллион һум аҡса аласаҡ.

source: В 2016 году Башкортостан получит 29 753,9 тысячи рублей из федерального бюджета в форме субсидий на софинансирование расходных обязательств региона, связанных с возмещением части процентной ставки по краткосрочным кредитам на развитие молочного скотоводства.
ba: 2016 йылда Башҡортостан һөт малсылығын үҫтереү өсөн ҡыҫҡа сроклы кредиттар буйынса процент ставкаһы өлөшөн ҡаплауға бәйле төбәктең сығым йөкләмәләрен берлектә финанслауға субсидия формаһында федераль бюджеттан 29 753,9 мең һум аласаҡ.

source: Соответствующее распоряжение опубликовано на сайте Правительства РФ.
ba: Тейешле бойороҡ Рәсәй Хөкүмәте сайтында баҫылған.

source: Документом распределены субсидии в объеме 1,37 млрд рублей 84 регионам.
ba: Документта 84 төбәккә 1,37 миллиард һум күләмендәге субсидиялар билдәләнгән.

source: Средства выделяются в рамках Государственной программы развития сельского хозяйства и регулирования рынков сельхозпродукции, сырья и продовольствия на 2013-2020 годы.
ba: Аҡса 2013-2020 йылдарҙа ауыл хужалығын үҫтереү һәм ауыл хужалығы продукцияһы, сеймал һәм аҙыҡ-түлек баҙарын көйләү дәүләт программаһы сиктәрендә бүленә.

source: Эффективность использования субсидий ежегодно оценивается Минсельхозом страны исходя из степени достижения показателей результативности, определенных в соглашении между федеральным ведомством и высшим исполнительным органом госвласти субъекта.
ba: Йыл һайын Рәсәй Ауыл хужалығы министрлығы субсидияларҙы файҙаланыуҙың һөҙөмтәлелеген баһалай.

source: Жителям Башкирии требуется почти 12 лет для накоплений на жилье.
ba: Башҡортостанда йәшәүселәргә торлаҡҡа аҡса туплау өсөн 12 йыл самаһы ваҡыт кәрәк.

source: Жителю Башкортостана в среднем потребуется 11,9 года, чтобы накопить на квартиру.
ba: Башҡортостанда йәшәүселәргә фатир һатып алыуға аҡса туплау өсөн уртаса 11,9 йыл кәрәк.

source: При условии, что у него не будет никаких других трат, в том числе на питание и услуги ЖКХ.
ba: Әммә уларҙың башҡа, шул иҫәптән туҡланыуға һәм торлаҡ-коммуналь хужалыҡ хеҙмәттәренә сығымдары булмаҫҡа тейеш.

source: Аналитики портала «Мир квартир» подсчитали, сколько времени потребуется жителям разных регионов, чтобы собрать средства на собственную недвижимость.
ba: «Фатирҙар донъяһы» порталы аналитиктары төрлө төбәктәрҙә күсемһеҙ милек өсөн аҡса йыйыуға күпме ваҡыт талап ителәсәген иҫәпләп сығарған.

source: Подсчет строился на базе среднестатистической зарплаты в регионе.
ba: Иҫәпләүҙәр уртаса хеҙмәт хаҡы нигеҙендә яһалған.

source: Таким образом, республика со средней зарплатой в 25 тысяч рублей (по данным Росстата на 2015 год) и ценой средней квартиры в 3,6 млн рублей (по данным портала) оказалась на 5 месте по «недоступности» жилья.
ba: Шулай итеп, республика 25 мең һумлыҡ уртаса эш хаҡы (2015 йылға Росстат мәғлүмәттәре буйынса) һәм 3,6 миллион һумлыҡ уртаса фатир хаҡы менән торлаҡтың ҡиммәтлелеге буйынса бишенсе урында.

source: Башкортостан опережают Москва, Крым, Севастополь и Санкт-Петербург (18-14 лет накоплений).
ba: Мәскәү, Ҡырым, Севастополь һәм Санкт-Петербург Башҡортостандан алдараҡ тора (18-14 йыл).

source: Быстрее всех накопить на квартиру могут жители сырьевых регионов — Чукотки, Ненецкого АО, Сахалина, Ямало-Ненецкого АО, Магадана (2,8-3,9 года).
ba: Чукотка, Ненец автономиялы округы, Сахалин, Ямал-Ненец автономиялы округы, Магаданда йәшәүселәр 2,8-3,9 йылда фатир өсөн аҡса туплай ала.

source: Зарплата в этих регионах достаточно высока (61 000-78 000 рублей), недвижимость — не самая дорогая.
ba: Был төбәктәрҙә хеҙмәт хаҡы — 61 000-78 000 һум, күсемһеҙ милек үтә ҡиммәт түгел.

source: Однако в реальности «нефтяники» и «газовики» предпочитают покупать жилье в других регионах страны, где собираются обосноваться позже, уточняют эксперты.
ba: Шулай ҙа «нефтселәр» һәм «газовиктар» һуңғараҡ төпләнергә теләгән төбәктәрҙә торлаҡ һатып алыуға өҫтөнлөк бирә, тип асыҡлыҡ индерә эксперттар.

source: Амир Ишемгулов: «Всемирный курултай башкир должен стать авторитетной организацией для народа».
ba: Әмир Ишемғолов: «Бөтә донъя башҡорттары ҡоролтайы халыҡ өсөн абруйлы ойошма булырға тейеш».

source: Всемирный курултай башкир должен стать связующим звеном между властью и народом.
ba: Бөтә донъя башҡорттары ҡоролтайы власть һәм халыҡ араһында бәйләүсе звено булырға тейеш.

source: За короткое время у организации сложилось четкое понимание, в каком направлении вести работу.
ba: Ҡыҫҡа ғына ваҡыт эсендә ойошма ниндәй йүнәлештә эш алып барасағын билдәләне.

source: В этом уверен председатель Исполкома Всемирного курултая башкир Амир Ишемгулов, избранный руководителем 21 ноября 2015 года на IV съезде ВКБ.
ba: 2015 йылдың 21 ноябрендә Бөтә донъя башҡорттарының IV съезында Бөтә донъя башҡорттары ҡоролтайының Башҡарма комитеты рәйесе итеп һайланған Әмир Ишемғолов быға ышана.

source: — Да, мы благодарны руководству республики за понимание и поддержку.
ba: — Беҙҙе аңлағандары һәм ярҙам иткәндәре өсөн республика етәкселегенә рәхмәтлебеҙ.

source: Без помощи нам тяжело вести соответствующую работу.
ba: Беҙгә ярҙамһыҙ был эште алып барыуы ауыр.

source: Всемирный курултай башкир должен стать авторитетной общественной организацией для народа.
ba: Бөтә донъя башҡорттары ҡоролтайы халыҡ өсөн абруйлы ойошма булырға тейеш.

source: Курултаю отведена большая роль в деле идеологического воспитания, улучшения социально-экономической ситуации, сохранения и развития культуры и языка башкирского народа.
ba: Ҡоролтай идеологик тәрбиә биреү, социаль-иҡтисади хәлде яҡшыртыу, башҡорт халҡының мәҙәниәтен һәм телен һаҡлау, үҫтереү эшендә ҙур роль уйнай.

source: Что касается подрастающего поколения, мы планируем внести региональный компонент в федеральные учебники по различным предметам.
ba: Үҫеп килеүсе быуынға килгәндә, федераль дәреслектәргә төрлө предметтар буйынса төбәк компонентын индерергә ниәтләйҙәр.

source: С этой целью создается рабочая группа по образованию.
ba: Ошо маҡсатта белем биреү буйынса эшсе төркөм булдырыла.

source: Это не переписывание уже существующих учебников, а их дополнение.
ba: Был булған дәреслектәрҙе күсереп яҙыу түгел, ә уларҙы тулыландырыу.

source: Например, изучая биологию или географию, дети будут знакомиться с животным миром и климатическими особенностями Башкирии на основе нашей флоры и фауны.
ba: Мәҫәлән, биология йәки географияны өйрәнгәндә балалар Башҡортостандың йәнлектәр донъяһы һәм климат үҙенсәлектәре менән танышасаҡ.

source: Так мы сможем прививать любовь к родному краю со школьной скамьи.
ba: Шул рәүешле мәктәп эскәмйәһенән үк тыуған төйәккә һөйөү тәрбиәләргә мөмкин.

source: Кроме того, для детей запланировано много культурных программ совместно с Министерством культуры РБ.
ba: Бынан тыш, Башҡортостандың Мәғариф министрлығы менән берлектә балалар өсөн байтаҡ мәҙәни программалар планлаштырылған.

source: Хотим также разработать совместно с дизайнерами специальную линию современной молодежной одежды с национальной символикой.
ba: Шулай уҡ дизайнерҙар менән йәштәр өсөн милли символика төшөрөлгән заманса кейем тегеү күҙ уңында тотола.

source: Речь идет не только о башкирских орнаментах, но и атрибуте всех народов, населяющих нашу республику.
ba: Бында башҡорт биҙәктәре хаҡында ғына түгел, республикабыҙҙа йәшәүсе барлыҡ халыҡтарҙың атрибуттары тураһында һүҙ бара.

source: В районе Аскинская ледяная пещера передана в аренду Русскому географическому обществу
ba: Төбәктә Аҫҡын боҙ мәмерйәһе Рус география йәмғиәтенә ҡуртымға тапшырылды.

source: Знаменитая Аскинская ледяная пещера, расположенная в Архангельском районе Башкортостана, будет передана в аренду Башкирскому отделению Русского географического общества.
ba: Башҡортостандың Архангел районында урынлашҡан билдәле Аҫҡын боҙ мәмерйәһе Рус география йәмғиәтенең Башҡортостан бүлексәһенә ҡуртымға бирелә.

source: Об этом агентству «Башинформ» сообщил председатель регионального отделения РГО в РБ Камиль Зиганшин.
ba: Был хаҡта «Башинформ» агентлығына Рус география йәмғиәтенең Башҡортостан төбәк бүлексәһе рәйесе Камил Йыһаншин хәбәр итте.

source: По его словам, необходимость этого шага обусловлена нависшей над уникальным памятником природы угрозой его разрушения.
ba: Уның һүҙҙәренсә, уникаль тәбиғәт ҡомартҡыһына емерелеү ҡурҡынысы янай.

source: Пещера обнаружена в 1902 году.
ba: Мәмерйә 1902 йылда табылған.

source: Впоследствии было установлено, что возникла она 4 млн лет назад.
ba: Һуңғараҡ уның 4 миллион йыл элек барлыҡҡа килеүе асыҡланған.

source: Долгое время доступ в нее не контролировался, пока три года назад известный спелеолог, спасатель международного класса Приволжского регионального поисково-спасательного отряда МЧС России Юрий Туманов не оформил на себя аренду объекта, организовав туристическую базу в деревне Аскино Архангельского района республики.
ba: Өс йыл элек танылған спелеолог, Рәсәй Ғәҙәттән тыш хәлдәр министрлығы Волга буйы төбәк эҙләү-ҡотҡарыу отрядының халыҡ-ара класлы ҡотҡарыусыһы Юрий Туманов Архангел районының Аҫҡын ауылында туристик база ойоштора.

source: Вместе со своими коллегами — спасателями, спелеологами, следопытами, общественными охранниками природы, они многое делают для сохранения этого уникального природного объекта.
ba: Үҙенең хеҙмәттәштәре — ҡотҡарыусылар, спелеологтар, эҙәрмәндәр менән бергә ошо үҙенсәлекле тәбиғәт ҡомартҡыһын һаҡлау өсөн бик күп эштәр башҡара.

source: Открыли туристический маршрут в пещеру.
ba: Мәмерйәгә туристик маршрут асылған.

source: Однако им одним справляться со всем этим крайне сложно, да и накладно.
ba: Әммә был үҙҙәренә ауырға тура килә.

source: Одна только аренда обходится спелеологу в 135 тысяч рублей в год.
ba: Йылына ҡуртым хаҡы ғына спелеологҡа 135 мең һумға төшә.

source: А уследить за всеми туристами, посещающими памятник природы, просто нереально.
ba: Тәбиғәт ҡомартҡыһын ҡарарға килгән бөтә туристарҙы күҙәтеү бөтөнләй мөмкин түгел.

source: «Повышение температуры воздуха даже на один-два градуса приводит к тому, что пещера начинает «плакать», — рассказал Юрий Туманов.
ba: «Һауа температураһы бер-ике градусҡа күтәрелһә лә, мәмерйә «илай» башлай, — тип һөйләне Юрий Туманов.

source: Лед мокнет, и, соответственно, тают и сталактиты, и сталагмиты, и сталагнаты — все эти яркие представители пещерной архитектуры, созданные природой.
ba: Боҙ еүешләнә һәм ғәжәйеп сталактиттар, сталагмиттар, сталагнаттар ирей. Туристарҙың килеүен кәметеү мәмерйәне һаҡлап ҡала ала».

source: Юрий Туманов разработал такой график посещений и научно его обосновал.
ba: Юрий Туманов мәмерйәгә инеү графигын төҙөгән һәм уны ғилми яҡтан нигеҙләгән.

source: Но средств на содержание и аренду самой пещеры и прилегающей территории у известного спелеолога больше нет.
ba: Билдәле спелеологтың мәмерйәне һәм уның биләмәһен ҡарау өсөн башҡаса аҡсаһы юҡ.

source: В связи с этим и началась процедура оформления документов на передачу права аренды этой территории Русскому географическому обществу.
ba: Шуға бәйле ошо биләмәне Рус география йәмғиәтенә ҡуртымға биреү өсөн документтарҙы рәсмиләштереү башланды.

source: В минувшую пятницу Юрий Туманов вместе с общественным охранником природы и активистом РГО Гузель Хамитовой провели в Архангельском и Гафурийском районах переговоры по поводу подготовки документов о передаче территории вокруг Аскинской пещеры в аренду РГО.
ba: Уҙған йомала Юрий Туманов Рус география йәмғиәте ағзаһы Гүзәл Хәмитова менән Архангел һәм Ғафури райондарында Аҫҡын мәмерйәһе янындағы биләмәне Рус география йәмғиәтенә ҡуртымға биреү тураһында документтар әҙерләү буйынса һөйләшеүҙәр үткәрҙе.

source: Ранее о проблемах, связанных с сохранением Аскинской пещеры, рассказала на своих страницах «Электрогазета».
ba: Бынан алдараҡ «Электрогазета» биттәрендә Аҫҡын мәмерйәһен һаҡлауға бәйле мәҡәлә донъя күргәйне.

source: В Екатеринбурге чествовали руководителя Народного башкирского театрального коллектива «Ядкар».
ba: Екатеринбургта «Йәдкәр» башҡорт халыҡ театр коллективы етәксеһен тәбрикләнеләр.

source: Праздничный концерт в честь 65-летнего юбилея основателя и руководителя Народного башкирского театрального коллектива «Ядкар» Фаимы Юсуповой прошел в Екатеринбурге.
ba: Екатеринбургта «Йәдкәр» башҡорт халыҡ театр коллективына нигеҙ һалыусы һәм уның етәксеһе Фәймә Йосопованың 65 йәшлек юбилейы уңайынан байрам концерты ойошторолдо.

source: В рамках концерта состоялся мастер-класс по башкирским народным танцам талантливого артиста и хореографа РБ Урала Муртазина.
ba: Концерт барышында Башҡортостандың талантлы артисы һәм хореограф Урал Мортазин башҡорт халыҡ бейеүҙәре буйынса оҫталыҡ дәресе күрһәтте.

source: Народный башкирский театральный коллектив «Ядкар» — единственный в Екатеринбурге, удостоенный почетного звания «Лауреат областных конкурсов национальных культур 2009 года», высокого звания «Народный коллектив любительского художественного творчества» Министерства культуры и туризма Свердловской области в 2011 году.
ba: «Йәдкәр» башҡорт халыҡ театр коллективы — Екатеринбургта «2009 йылда өлкә милли мәҙәниәттәр конкурстары лауреаты», 2011 йылда Свердловск өлкәһе Мәҙәниәт һәм туризм министрлығының «Үҙешмәкәр халыҡ ижады коллективы» тигән юғары исемгә лайыҡ булған берҙән-бер коллектив.

source: В прошлом году коллективу исполнилось 15 лет.
ba: Былтыр уға 15 йыл тулды.

source: За эти годы «Ядкар» неоднократно выступал на региональных фестивалях башкирской культуры, с 2003 года — постоянный участник городских фестивалей народного творчества «Екатеринбургские родники».
ba: Ошо йылдар эсендә «Йәдкәр» күп тапҡыр төбәк башҡорт мәҙәниәте фестивалдәрендә сығыш яһаны, 2003 йылдан «Екатеринбург шишмәләре» халыҡ ижады фестивалдәрендә даими ҡатнаша.

source: Без театрального коллектива не обходится ни один национальный праздник города, сообщил пресс-секретарь Постоянного представительства Башкортостана в Челябинской области Михаил Хабиров.
ba: Ҡалалағы бер милли байрам да театр коллективынан тыш үтмәй, тип хәбәр итте Башҡортостандың Силәбе өлкәһендәге даими вәкиллегенең матбуғат секретары Михаил Хәбиров.

source: Сама юбиляр Фаима Юсупова не только руководит Народным башкирским театральным коллективом «Ядкар», но и возглавляет Свердловский областной Башкирский центр, а также является делегатом Всемирных Курултаев башкир, проходивших в Уфе.
ba: Юбиляр Фәймә Йосопова «Йәдкәр» башҡорт халыҡ театр коллективын, Свердловск өлкәһе башҡорттары үҙәген етәкләй, шулай уҡ Өфөлә үткәрелгән Бөтә донъя башҡорттары ҡоролтайы делегаты ла.
